Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisparlamentaarikot_kokoontuivat_keskustelemaan_vihrean_siirtyman_vaikutuksista_saamelaiselinkeinoihin.html.tmx
Source language: fin
Languages: smn

source: Saamelaisparlamentaarikot kokoontuivat keskustelemaan vihreän siirtymän vaikutuksista saamelaiselinkeinoihin
smn: Sämiparlamentarijkkáreh čokkânii savâstâllâđ ruánáá nubástus vaikuttâsâin sämi-iäláttâssáid

source: Seitsemäs saamelaisparlamentaarikkojen konferenssi järjestettiin Ruotsin Arvidsjaurissa 30. – 31.
smn: Čiččâd sämiparlamentarijkkárij konferens uárnejui Ruotâ Arvidsjaurist 30. – 31.

source: Konferenssiin osallistui saamelaisparlamentaarikkoja Norjasta, Ruotsista ja Suomesta.
smn: Konferensân uásálistii sämiparlamentarijkkáreh Suomâst, Ruotâst já Taažâst.

source: Tämän vuoden teemoina olivat vihreä siirtymä ja ruokaomavaraisuus.
smn: Taan ive teeman lijjii ruánáá nubástus já purrâmušsorjoomettumvuotâ.

source: Konferenssissa kuultiin mm. asiantuntijaluentoja tuulivoiman, metsäteollisuuden sekä kaivostoiminnan vaikutuksista saamelaisiin elinkeinoihin.
smn: Konferensist kullojii ei. äššitobdeeluvâldâlmeh pieggâvyeimi, mecciráhtálâšvuođâ sehe kuáivuttâhtooimâ vaikuttâsâin sämi-iäláttâssáid.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso on tyytyväinen, että saamelaisparlamentaarikot pääsivät jälleen kokoontumaan ja keskustelemaan yhteisistä asioista sekä haasteista vihreään siirtymään liittyen, sillä se ei ole ongelmaton saamelaisalueen luonnonvarojen käytön näkökulmasta.
smn: Sämitige saavâjođetteijee Tuomas Aslak Juuso lii tuđâvâš, ete sämiparlamentarijkkáreh pessii vuot čokkâniđ já savâstâllâđ ohtsâš aašijn sehe hástusijn ruánáá nubástusâst, tastko tast láá čuuvtij háástuh sämikuávlu luánduriggoduvâi kevttim uáinimčievâst.

source: – Vihreää siirtymää ja siihen liittyviä toimia tulee valmistella vuorovaikutuksessa Saamelaiskäräjien kanssa, jotta haitallisia vaikutuksia saamelaisyhteiskuntaan voidaan huomioida ja ennaltaehkäistä.
smn: – Ruánáá nubástus já toos lohtâseijee tooimâid kalga valmâštâllâđ vuáruvaiguttâsâst Sämitigijguin, vâi háitulâš vaiguttâsâid sämiohtsâškoodán puáhtá väldiđ huámmášumán já estiđ muuneeld.

source: Saamelaisilla tulee alkuperäiskansana olla tosiasiallinen mahdollisuus vaikuttaa päätöksentekoon, sanoo Juuso.
smn: Sämmilijn kalga leđe algâaalmugin tuođânálásâš máhđulâšvuotâ vaiguttiđ miärádâstohâmân, iätá Juuso.

source: Arvidsjaurin konferenssi hyväksyi lisäksi saamelaisten perinteisten asuinalueiden luonnonvarojen hyväksikäyttöä sekä ruokaomavaraisuutta käsittelevän julistuksen, jonka mukaan saamelaisalueen luonnonvaroja ei saa hyödyntää ilman saamelaisten asianmukaista suostumusta.
smn: Arvidsjaur konferens tuhhiittij lasseen sämmilij ärbivuáválâš aassâmkuávlui luánduriggoduvâi ávhástâllâm sehe purrâmušsorjoomettumvuođâ kietâdâllee julgáštus, mon mield sämikuávlu luánduriggoduvâid ij uážu ávhástâllâđ sämmilij mieđâttáá.

source: Julistuksessa vaaditaan kaikkia saamelaisalueella toimivia tahoja luomaan ihmisoikeusstandardit ja –politiikka, jotta saamelaisten alkuperäiskansaoikeuksia suojellaan ja kunnioitetaan.
smn: Julgáštusâst lii vátámuššân ete sämikuávlust tuáimee uásipeleh rähtih olmoošvuoigâdvuođâstandardijd já –politiik, vâi sämmilij algâaalmugvuoigâdvuođâid puáhtá suojâliđ já kunnijâttiđ.

source: Lisäksi julistus vaatii Pohjoismaita laatimaan laillisen ja toteutetun oikeudellisen suojan saamelaisten sosiaaliselle hyvinvoinnille.
smn: Lasseen julgáštus váátá Tave-enâmijd rähtiđ lavâlâš já olášuttum riehtisyeje sämmilij sosiaallâš pyereestvajemân.

source: Saamelaisen parlamentaarisen neuvoston toimintasuunnitelman mukaan saamelaisparlamentaarikkojen konferenssi järjestetään̈ joka kolmas vuosi, ja siihen osallistuvat Suomen, Norjan ja Ruotsin Saamelaiskäräjien jäsenet sekä Venäjän puolelta saamelaisten edustaja.
smn: Säämi parlamentaarlâš rääđi toimâvuávám mield sämiparlamentarijkkárij konferens uárnejuvvoo jyehi kuálmád ive, já toos uásálisteh Suomâ, Taažâ já Ruotâ Sämitiigij jesâneh sehe Ruošâ peln sämmilij ovdâsteijee.

source: Vuoden 2020 konferenssi pidettiin Inarissa pandemian vuoksi vasta vuonna 2022.
smn: Ive 2020 konferens tollui Anarist pandemia tiet esken ive 2022.

source: Seuraava konferenssi on tarkoitus järjestää vuonna 2026.
smn: Čuávuvâš konferens lii tárguttâs orniđ ive 2026.

source: Saamelainen parlamentaarinen neuvosto vastaa saamelaisparlamentaarikkojen konferenssin käytännön järjestämisestä.
smn: Säämi parlamentaarlâš rääđi västid sämiparlamentarijkkárij konferens keevâtlâš orniimist.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Inka Saara Arttijeff Kansainvälisten asioiden sihteeri 050 574 7629 Inka-saara.arttijeff@samediggi.fi
smn: Inka Saara Arttijeff Aalmugijkoskâsâš aašij čällee 050 574 7629 inka-saara.arttijeff@samediggi.fi
